Repository: scalinity/MindFriend
Catalog: apps/ios/MindFriendApp/Resources/Localizable.xcstrings
Source language: en
Languages: es, pt_br

source: LiDAR enables enhanced depth sensing for more accurate object placement.
es: LiDAR permite una detección de profundidad mejorada para una colocación de objetos más precisa.
pt_br: O LiDAR permite detecção de profundidade aprimorada para posicionamento de objetos mais preciso.

source: Life Events
es: Eventos de vida
pt_br: Eventos de vida

source: Life Transitions
es: Transiciones de vida
pt_br: Transições de vida

source: Limit reached
es: Limite alcanzado
pt_br: Limite alcancado

source: Limited baseline data
es: Datos de linea base limitados
pt_br: Dados de linha de base limitados

source: Line Spacing
es: Espaciado de Lineas
pt_br: Espacamento de Linhas

source: Line Spacing: %@x
es: Espaciado de Lineas: %@x
pt_br: Espacamento de Linhas: %@x

source: List the automatic thoughts that came up. Don't judge them - just observe what your mind was saying.
es: Enumera los pensamientos automaticos que surgieron. No los juzgues, solo observa lo que tu mente estaba diciendo.
pt_br: Liste os pensamentos automaticos que surgiram. Nao os julgue - apenas observe o que sua mente estava dizendo.

source: Listen and relax
es: Escucha y relajate
pt_br: Ouca e relaxe

source: Listen to nature sounds to relax your mind
es: Escucha sonidos de la naturaleza para relajar tu mente
pt_br: Ouça sons da natureza para relaxar sua mente

source: Listener dashboard
es: Panel del oyente
pt_br: Painel do ouvinte

source: Listener Dashboard
es: Panel del Oyente
pt_br: Painel do Ouvinte

source: LIVE
es: EN VIVO
pt_br: AO VIVO

source: Live Now
es: En Vivo Ahora
pt_br: Ao Vivo Agora

source: Live Sessions
es: Sesiones en Vivo
pt_br: Sessoes ao Vivo

source: Load More
es: Cargar Mas
pt_br: Carregar Mais

source: Loading
es: Cargando
pt_br: Carregando

source: Loading achievements...
es: Cargando logros...
pt_br: Carregando conquistas...

source: Loading assignments...
es: Cargando tareas...
pt_br: Carregando tarefas...

source: Loading audio...
es: Cargando audio...
pt_br: Carregando áudio...

source: Loading connections...
es: Cargando conexiones...
pt_br: Carregando conexoes...

source: Loading conversations...
es: Cargando conversaciones...
pt_br: Carregando conversas...

source: Loading crisis events...
es: Cargando eventos de crisis...
pt_br: Carregando eventos de crise...

source: Loading debt status...
es: Cargando estado de deuda...
pt_br: Carregando status de dívida...

source: Loading discussion...
es: Cargando discusion...
pt_br: Carregando discussao...

source: Loading discussions...
es: Cargando discusiones...
pt_br: Carregando discussoes...

source: Loading entry...
es: Cargando entrada...
pt_br: Carregando entrada...

source: Loading events...
es: Cargando eventos...
pt_br: Carregando eventos...

source: Loading exercises
es: Cargando ejercicios
pt_br: Carregando exercícios

source: Loading exercises...
es: Cargando ejercicios...
pt_br: Carregando exercicios...

source: Loading forums...
es: Cargando foros...
pt_br: Carregando foruns...

source: Loading history...
es: Cargando historial...
pt_br: Carregando historico...

source: Loading insights
es: Cargando perspectivas
pt_br: Carregando insights

source: Loading insights...
es: Cargando perspectivas...
pt_br: Carregando insights...

source: Loading journal...
es: Cargando diario...
pt_br: Carregando diario...

source: Loading match details...
es: Cargando detalles de coincidencia...
pt_br: Carregando detalhes da combinação...

source: Loading matches...
es: Cargando coincidencias...
pt_br: Carregando combinações...

source: Loading memories...
es: Cargando recuerdos...
pt_br: Carregando memorias...

source: Loading mentorships...
es: Cargando mentorías...
pt_br: Carregando mentorias...

source: Loading peer support...
es: Cargando apoyo de pares...
pt_br: Carregando apoio de pares...

source: Loading personalized recommendations...
es: Cargando recomendaciones personalizadas...
pt_br: Carregando recomendacoes personalizadas...

source: Loading profile...
es: Cargando perfil...
pt_br: Carregando perfil...

source: Loading program details
es: Cargando detalles del programa
pt_br: Carregando detalhes do programa

source: Loading program...
es: Cargando programa...
pt_br: Carregando programa...

source: Loading quest options...
es: Cargando opciones de mision...
pt_br: Carregando opcoes de missao...

source: Loading queue...
es: Cargando cola...
pt_br: Carregando fila...

source: Loading recommendations
es: Cargando recomendaciones
pt_br: Carregando recomendacoes

source: Loading reports...
es: Cargando informes...
pt_br: Carregando relatorios...

source: Loading sessions...
es: Cargando sesiones...
pt_br: Carregando sessoes...

source: Loading settings...
es: Cargando configuracion...
pt_br: Carregando configuracoes...

source: Loading shield history...
es: Cargando historial de escudo...
pt_br: Carregando histórico de escudo...

source: Loading strategies
es: Cargando estrategias
pt_br: Carregando estratégias

source: Loading today's quest...
es: Cargando la misión de hoy...
pt_br: Carregando a missão de hoje...

source: Loading transactions...
es: Cargando transacciones...
pt_br: Carregando transações...

source: Loading wellbeing data...
es: Cargando datos de bienestar...
pt_br: Carregando dados de bem-estar...

source: Loading yearly data...
es: Cargando datos anuales...
pt_br: Carregando dados anuais...

source: Loading your briefing...
es: Cargando tu resumen...
pt_br: Carregando seu resumo...

source: Loading your content...
es: Cargando tu contenido...
pt_br: Carregando seu conteudo...

source: Loading your journey...
es: Cargando tu viaje...
pt_br: Carregando sua jornada...

source: Loading your patterns...
es: Cargando tus patrones...
pt_br: Carregando seus padrões...

source: Loading your social vitality...
es: Cargando tu vitalidad social...
pt_br: Carregando sua vitalidade social...

source: Loading your stories...
es: Cargando tus historias...
pt_br: Carregando suas histórias...

source: Loading your story...
es: Cargando tu historia...
pt_br: Carregando sua historia...

source: Loading...
es: Cargando...
pt_br: Carregando...

source: Location (City, State/Province)
es: Ubicación (Ciudad, Estado/Provincia)
pt_br: Localização (Cidade, Estado/Província)

source: Lock after
es: Bloquear despues de
pt_br: Bloquear apos

source: Lock Now
es: Bloquear Ahora
pt_br: Bloquear Agora

source: Lock vault
es: Bloquear boveda
pt_br: Bloquear cofre

source: Log Life Event
es: Registrar evento de vida
pt_br: Registrar evento de vida

source: Log significant life events to understand how they impact your wellness journey.
es: Registra eventos de vida significativos para entender cómo impactan tu viaje de bienestar.
pt_br: Registre eventos de vida significativos para entender como eles impactam sua jornada de bem-estar.

source: Log Sleep
es: Registrar sueño
pt_br: Registrar sono

source: Log your mood
es: Registra tu estado de ánimo
pt_br: Registre seu humor

source: Log your mood to track your wellness journey
es: Registra tu ánimo para seguir tu viaje de bienestar
pt_br: Registre seu humor para acompanhar sua jornada de bem-estar

source: Log your moods, complete quests, and do exercises throughout the week. Your personalized insights will appear here every Sunday.
es: Registra tus estados de ánimo, completa misiones y haz ejercicios durante la semana. Tus perspectivas personalizadas aparecerán aquí cada domingo.
pt_br: Registre seus humores, complete missões e faça exercícios durante a semana. Seus insights personalizados aparecerão aqui todo domingo.

source: Longest: %lld days
es: Más largo: %lld días
pt_br: Mais longo: %lld dias

source: Lookahead Window
es: Ventana de anticipación
pt_br: Janela de antecipação

source: Loopable
es: En bucle
pt_br: Em loop

source: Loops continuously
es: Se repite continuamente
pt_br: Repete continuamente

source: Lorem ipsum dolor sit amet, consectetur adipiscing elit. Sed do eiusmod tempor incididunt ut labore et dolore magna aliqua.
es: Este es un texto de ejemplo. Aqui aparecera el contenido real cuando se genere.
pt_br: Este e um texto de exemplo. Aqui aparecera o conteudo real quando for gerado.

source: Low
es: Bajo
pt_br: Baixo

source: Low confidence
es: Baja confianza
pt_br: Baixa confianca

source: Low Energy
es: Baja Energía
pt_br: Baixa Energia

source: Low-stimulus interface
es: Interfaz de bajo estimulo
pt_br: Interface de baixo estimulo

source: Low: %lld
es: Bajo: %lld
pt_br: Baixo: %lld

source: Lvl %lld
es: Nvl %lld
pt_br: Nvl %lld

source: Makes text appear bolder and easier to read
es: Hace que el texto aparezca mas grueso y facil de leer
pt_br: Faz o texto parecer mais negrito e facil de ler

source: Manage
es: Administrar
pt_br: Gerenciar

source: Manage excluded patterns
es: Gestionar patrones excluidos
pt_br: Gerenciar padrões excluídos

source: Manage how you receive emails from MindFriend
es: Administra como recibes correos de MindFriend
pt_br: Gerencie como voce recebe emails do MindFriend

source: Manage in App Store
es: Administrar en App Store
pt_br: Gerenciar na App Store

source: Manage Patterns
es: Gestionar patrones
pt_br: Gerenciar padrões

source: Manage Storage
es: Administrar Almacenamiento
pt_br: Gerenciar Armazenamento

source: Manage subscription
es: Administrar suscripcion
pt_br: Gerenciar assinatura

source: Manual Do Not Disturb
es: No Molestar Manual
pt_br: Nao Perturbe Manual

source: Manual override
es: Anulación manual
pt_br: Substituição manual

source: Manual Override
es: Anulación manual
pt_br: Substituição manual

source: Manual override active
es: Anulación manual activa
pt_br: Substituição manual ativa

source: Manual Themes
es: Temas manuales
pt_br: Temas manuais

source: Manually adjust today's difficulty level. Resets at midnight.
es: Ajusta manualmente el nivel de dificultad de hoy. Se reinicia a medianoche.
pt_br: Ajuste manualmente o nível de dificuldade de hoje. Reinicia à meia-noite.

source: Mark as Complete
es: Marcar como Completado
pt_br: Marcar como Concluido

source: Mark as helpful
es: Marcar como útil
pt_br: Marcar como útil

source: Mark as not helpful
es: Marcar como no útil
pt_br: Marcar como não útil

source: Mark as Read
es: Marcar como Leido
pt_br: Marcar como Lido

source: Mark Complete
es: Marcar Completado
pt_br: Marcar Concluido

source: Mark stories as favorites to see them here
es: Marca historias como favoritas para verlas aquí
pt_br: Marque histórias como favoritas para vê-las aqui

source: Mark Today Complete
es: Marcar Hoy Completado
pt_br: Marcar Hoje Concluido

source: Marks this cognitive reframe as helpful and records your feedback
es: Marca esta reformulación cognitiva como útil y registra tu comentario
pt_br: Marca esta reformulação cognitiva como útil e registra seu feedback

source: Master
es: Maestro
pt_br: Mestre

source: Master Volume
es: Volumen Principal
pt_br: Volume Principal

source: Match %@
es: Coincidencia %@
pt_br: Combinação %@

source: Match Created
es: Coincidencia creada
pt_br: Combinação criada

source: Match Details
es: Detalles de la coincidencia
pt_br: Detalhes da combinação

source: Matched with a listener. %@ is ready to talk
es: Emparejado con un oyente. %@ esta listo para hablar
pt_br: Correspondido com um ouvinte. %@ esta pronto para conversar

source: Matched!
es: Emparejado!
pt_br: Correspondido!

source: Matches
es: Coincidencias
pt_br: Combinações

source: Max %lld actions per day at this level
es: Máximo %lld acciones por día en este nivel
pt_br: Máximo %lld ações por dia neste nível

source: Max daily
es: Maximo diario
pt_br: Maximo diario

source: Max level reached!
es: Nivel maximo alcanzado!
pt_br: Nivel maximo alcancado!

source: Max per day
es: Maximo por dia
pt_br: Maximo por dia

source: Max Tier Reached!
es: ¡Nivel máximo alcanzado!
pt_br: Nível máximo alcançado!

source: Maximum 3 topics selected
es: Maximo 3 temas seleccionados
pt_br: Maximo 3 topicos selecionados

source: Maximum interventions per day
es: Máximo de intervenciones por día
pt_br: Máximo de intervenções por dia

source: Maximum Members
es: Miembros Maximos
pt_br: Membros Maximos

source: Maybe Later
es: Quizás Después
pt_br: Talvez Depois

source: Medication Details
es: Detalles del Medicamento
pt_br: Detalhes do Medicamento

source: Medications
es: Medicamentos
pt_br: Medicamentos

source: Meditation
es: Meditación
pt_br: Meditação

source: Medium
es: Medio
pt_br: Médio

source: Medium - Affects usage
es: Medio - Afecta el uso
pt_br: Medio - Afeta o uso

source: Member Activity
es: Actividad de Miembros
pt_br: Atividade de Membros

source: Members
es: Miembros
pt_br: Membros

source: Members will receive a notification and can join within 2 minutes of start time.
es: Los miembros recibiran una notificacion y pueden unirse dentro de 2 minutos de la hora de inicio.
pt_br: Os membros receberao uma notificacao e podem entrar dentro de 2 minutos do horario de inicio.

source: Memories Used
es: Recuerdos Usados
pt_br: Memorias Usadas

source: Memory Content
es: Contenido del Recuerdo
pt_br: Conteudo da Memoria

source: Memory details not available
es: Detalles del recuerdo no disponibles
pt_br: Detalhes da memoria nao disponiveis

source: Memory used
es: Memoria usada
pt_br: Memoria usada

source: Memory Vault
es: Bóveda de recuerdos
pt_br: Cofre de memórias

source: Mentee Request
es: Solicitud de aprendiz
pt_br: Solicitação de mentorado

source: Mentorship
es: Mentoría
pt_br: Mentoria

source: Mentorship Chat
es: Chat de mentoría
pt_br: Chat de mentoria

source: Mentorship details
es: Detalles de mentoria
pt_br: Detalhes de mentoria

source: Mentorship Details
es: Detalles de mentoría
pt_br: Detalhes da mentoria

source: Mentorship Match
es: Coincidencia de mentoría
pt_br: Combinação de mentoria

source: Mentorship Profile
es: Perfil de mentoría
pt_br: Perfil de mentoria

source: Mesmerizing spiral draws you into relaxation
es: El espiral hipnotizante te lleva a la relajacion
pt_br: A espiral hipnotizante te leva ao relaxamento

source: Message
es: Mensaje
pt_br: Mensagem

source: Message (Optional)
es: Mensaje (opcional)
pt_br: Mensagem (opcional)

source: Message input
es: Entrada de mensaje
pt_br: Entrada de mensagem

source: Message...
es: Mensaje...
pt_br: Mensagem...

source: Method
es: Método
pt_br: Método

source: Micro-moment
es: Micro-momento
pt_br: Micro-momento

source: Micro-Moments
es: Micro-Momentos
pt_br: Micro-Momentos

source: mild
es: leve
pt_br: leve

source: MILESTONE
es: HITO
pt_br: MARCO

source: Milestone %lld
es: Hito %lld
pt_br: Marco %lld

# Milestone %lld of %lld
source: Milestone %1$lld of %2$lld
es: Hito %1$lld de %2$lld
pt_br: Marco %1$lld de %2$lld

source: Milestone day!
es: ¡Día de hito!
pt_br: Dia de marco!

source: Milestone Day!
es: ¡Día de hito!
pt_br: Dia de marco!

source: Milestone Preview
es: Vista previa del hito
pt_br: Visualização do marco

source: Milestone Reached!
es: Hito Alcanzado!
pt_br: Marco Alcancado!

source: Milestone Story
es: Historia de hito
pt_br: História de marco

source: Milestones
es: Hitos
pt_br: Marcos

source: Milestones Achieved
es: Hitos alcanzados
pt_br: Marcos alcançados

source: MindFriend automatically remembers details from your conversations to provide more personalized support.
es: MindFriend recuerda automaticamente detalles de tus conversaciones para proporcionar un apoyo mas personalizado.
pt_br: O MindFriend lembra automaticamente detalhes das suas conversas para fornecer suporte mais personalizado.

source: MindFriend can analyze your patterns to predict when you might need extra support, and reach out proactively with helpful resources.
es: MindFriend puede analizar tus patrones para predecir cuando podrias necesitar apoyo adicional, y comunicarse proactivamente con recursos utiles.
pt_br: O MindFriend pode analisar seus padroes para prever quando voce pode precisar de apoio extra, e entrar em contato proativamente com recursos uteis.

source: MindFriend can proactively reach out to support you based on your patterns and activity.
es: MindFriend puede comunicarse proactivamente para apoyarte segun tus patrones y actividad.
pt_br: O MindFriend pode entrar em contato proativamente para apoia-lo com base nos seus padroes e atividade.

source: MindFriend can read your health data to provide personalized insights about how your physical wellness affects your mood.
es: MindFriend puede leer tus datos de salud para proporcionar perspectivas personalizadas sobre como tu bienestar fisico afecta tu estado de animo.
pt_br: O MindFriend pode ler seus dados de saude para fornecer insights personalizados sobre como seu bem-estar fisico afeta seu humor.

source: MindFriend is locked
es: MindFriend esta bloqueado
pt_br: MindFriend esta bloqueado

source: MindFriend is not a replacement for professional mental health care. If you're experiencing a crisis or need clinical support, please contact a mental health professional.
es: MindFriend no es un reemplazo de la atencion profesional de salud mental. Si estas experimentando una crisis o necesitas apoyo clinico, por favor contacta a un profesional de salud mental.
pt_br: O MindFriend nao e um substituto para cuidados profissionais de saude mental. Se voce esta passando por uma crise ou precisa de apoio clinico, por favor entre em contato com um profissional de saude mental.

source: MindFriend is typing
es: MindFriend está escribiendo
pt_br: MindFriend está digitando

source: MindFriend learns what helps people feel better by analyzing anonymous patterns across our community. No personal information is ever shared.
es: MindFriend aprende qué ayuda a las personas a sentirse mejor analizando patrones anónimos de nuestra comunidad. Nunca se comparte información personal.
pt_br: MindFriend aprende o que ajuda as pessoas a se sentirem melhor analisando padrões anônimos da nossa comunidade. Nenhuma informação pessoal é compartilhada.

source: MindFriend Premium is recognized by the IRS as an eligible mental health and wellness expense under Health Savings Accounts (HSA) and Flexible Spending Accounts (FSA). This means you can use pre-tax healthcare funds to cover your subscription.
es: MindFriend Premium es reconocido por el IRS como un gasto elegible de salud mental y bienestar bajo Cuentas de Ahorro de Salud (HSA) y Cuentas de Gastos Flexibles (FSA). Esto significa que puedes usar fondos de atencion medica antes de impuestos para cubrir tu suscripcion.
pt_br: O MindFriend Premium e reconhecido pelo IRS como uma despesa elegivel de saude mental e bem-estar sob Contas de Poupanca de Saude (HSA) e Contas de Gastos Flexiveis (FSA). Isso significa que voce pode usar fundos de saude pre-impostos para cobrir sua assinatura.

source: MindFriend Premium Receipt
es: Recibo de MindFriend Premium
pt_br: Recibo do MindFriend Premium

source: MindFriend said: %@
es: MindFriend dijo: %@
pt_br: MindFriend disse: %@

source: MindFriend takes your privacy seriously. Here's how we handle voice data:
es: MindFriend toma tu privacidad en serio. Asi es como manejamos los datos de voz:
pt_br: O MindFriend leva sua privacidade a serio. Veja como lidamos com dados de voz:

source: MindFriend Wellness Journey
es: Viaje de bienestar MindFriend
pt_br: Jornada de bem-estar MindFriend

source: MindFriend will proactively offer calming interventions before meetings, deadlines, and other stressful calendar events.
es: MindFriend ofrecerá proactivamente intervenciones calmantes antes de reuniones, plazos y otros eventos estresantes del calendario.
pt_br: MindFriend oferecerá proativamente intervenções calmantes antes de reuniões, prazos e outros eventos estressantes do calendário.

source: Minimal
es: Mínimo
pt_br: Mínimo

source: Minimal (rare suggestions)
es: Mínimo (sugerencias raras)
pt_br: Mínimo (sugestões raras)

source: Minimum $25 to request payout
es: Minimo $25 para solicitar pago
pt_br: Minimo $25 para solicitar pagamento

source: Minor - Cosmetic issue
es: Menor - Problema cosmetico
pt_br: Menor - Problema cosmetico

source: Minutes Used
es: Minutos Usados
pt_br: Minutos Usados

source: Mix Name
es: Nombre de la mezcla
pt_br: Nome da mixagem

source: ML Timing Insights
es: Perspectivas de tiempo con ML
pt_br: Insights de tempo com ML

source: Mode
es: Modo
pt_br: Modo

source: moderate
es: moderado
pt_br: moderado

source: Moderate
es: Moderado
pt_br: Moderado

source: Moderate Energy
es: Energía Moderada
pt_br: Energia Moderada

source: Moderator Dashboard
es: Panel del Moderador
pt_br: Painel do Moderador

source: Monitor your mental health journey
es: Monitorea tu viaje de salud mental
pt_br: Monitore sua jornada de saúde mental

source: Monitored Calendars
es: Calendarios monitoreados
pt_br: Calendários monitorados

source: Month
es: Mes
pt_br: Mês

source: Monthly Report
es: Informe Mensual
pt_br: Relatorio Mensal

source: Mood
es: Estado de Ánimo
pt_br: Humor

source: Mood and assessment data will be shared by default. You can change these settings anytime.
es: Los datos de estado de animo y evaluacion se compartiran por defecto. Puedes cambiar esta configuracion en cualquier momento.
pt_br: Os dados de humor e avaliacao serao compartilhados por padrao. Voce pode alterar essas configuracoes a qualquer momento.

source: Mood by Day
es: Ánimo por día
pt_br: Humor por dia

source: Mood Change
es: Cambio de Estado de Animo
pt_br: Mudanca de Humor

source: Mood Check-In
es: Registro de ánimo
pt_br: Check-in de humor

source: Mood During Experiment
es: Estado de Animo Durante el Experimento
pt_br: Humor Durante o Experimento

source: Mood History
es: Historial de ánimo
pt_br: Histórico de humor

source: Mood level
es: Nivel de animo
pt_br: Nivel de humor

source: Mood Patterns
es: Patrones de ánimo
pt_br: Padrões de humor

source: Mood Prediction
es: Predicción de ánimo
pt_br: Previsão de humor

source: Mood selection, 1 to 5
es: Seleccion de animo, 1 a 5
pt_br: Selecao de humor, 1 a 5

source: Mood Tags
es: Etiquetas de Estado de Animo
pt_br: Tags de Humor

source: Mood Tags (optional)
es: Etiquetas de Animo (opcional)
pt_br: Tags de Humor (opcional)

source: Mood Throughout the Year
es: Ánimo durante el año
pt_br: Humor ao longo do ano

source: Mood Trend
es: Tendencia de ánimo
pt_br: Tendência de humor

source: Mood-Based Recommendations
es: Recomendaciones Basadas en el Animo
pt_br: Recomendacoes Baseadas no Humor

source: Mood: %@
es: Ánimo: %@
pt_br: Humor: %@

# Mood: %@ → %@
source: Mood: %1$@ → %2$@
es: Estado de animo: %1$@ a %2$@
pt_br: Humor: %1$@ para %2$@

source: Mood: %lld/10
es: Ánimo: %lld/10
pt_br: Humor: %lld/10

# mood.howAreYou
source: How are you feeling?
es: Como te sientes?
pt_br: Como voce esta?

# mood.logMood
source: Log Mood
es: Registrar Animo
pt_br: Registrar Humor

source: More
es: Más
pt_br: Mais

source: More Alerts
es: Más alertas
pt_br: Mais alertas

source: More details
es: Mas detalles
pt_br: Mais detalhes

source: More direct outreach when risk is elevated
es: Comunicacion mas directa cuando el riesgo esta elevado
pt_br: Contato mais direto quando o risco esta elevado

source: More information about %@
es: Mas informacion sobre %@
pt_br: Mais informacoes sobre %@

source: More notifications allowed. Lower engagement threshold (50%).
es: Se permiten mas notificaciones. Umbral de participacion mas bajo (50%).
pt_br: Mais notificacoes permitidas. Limite de engajamento mais baixo (50%).

source: Morning Check-In
es: Registro matutino
pt_br: Check-in matinal

source: Most Available
es: Más disponible
pt_br: Mais disponível

source: Most Common Patterns
es: Patrones más comunes
pt_br: Padrões mais comuns

source: Most effective: %@
es: Más efectivo: %@
pt_br: Mais eficaz: %@

source: Motivation
es: Motivacion
pt_br: Motivacao

source: Motor & Interaction
es: Motor e Interaccion
pt_br: Motor e Interacao
